{
  "Id": 62,
  "Name": "Cernes",
  "Content": "Cernes war keine Legende an der Akademie, sie war berüchtigt. Die Frau, die das Gesetz verlassen hatte, um gegen es zu kämpfen, die sich gegen die Ordensoberen gestellt und ihren Willen bekommen hatte. Ein Fremdkörper im Orden, irgendwo versteckt metertief unter der Geschichte des gelobten Landes der Freiheit.\n\nThanata „Cernes“ von [irgendeiner tridekarischen Insel] ist eine gut zwei Meter große Elfe mit eingefallenen Zügen und gräulicher Haut. In ihrer Jugend als Tochter elfischer Kaufleute überlebte sie mehrere Suizidversuche. Thanatas Eltern, die eine Tochter, die sich mit klinischer Neugier selbst die Arme aufschnitt, nicht länger ertrugen, gaben sie an ein halblinggeführtes Kinderheim in Ethan weiter, das heimlich mit der Akademie des Flüsternden Windes zusammenarbeitete. Beim Studium an der Akademie stellte sich ihre Begabung für die Medizin schnell heraus. Sie heilte die Bedürftigsten der Inseln, versorgte die Mönche nach ihren Einsätzen und lehrte Anatomie, Pathologie und Psychosomatik an der Akademie, wobei ihr besonderer Aufmerksamkeit dem Ki galt, der Kraft des Ewigen Gesetzes, das allen anderen Dingen Form, Antrieb und Ziel verleiht. Da ihre Forschungen immer mehr Raum einnahmen und begannen, die medizinische Fürsorge des Ordens zu gefährden (sei es durch Einbeziehung unwissender Patientinnen in Experimente oder Vernachlässigung der praktischen Pflichten gegenüber der Forschung), wurde Thanata nach Pont d’Amitie versetzt, wo sie das unter der Schwäche des Ravnischen Imerpirums aufblühende freiheitliche Königreich in eine echte Republik verwandeln helfen sollte. Die Missionsberichte rissen schon nach einigen eher erfolglosen Jahren ab, denn die freiheitsliebenden Marieserinnen wollten sich keinem ewigen Gesetz beugen, und steckten Thanata damit an. In den Tiefen des Souterrains, wo sie Quartier bezogen hatte, erhielt sie den Namen „Les Cernes“ wegen ihres düsteren Aussehens und die Chance, ihre Theorie des Ki entscheidend zu verändern: Das Ewige Gesetz in uns ist eine Fessel, die uns am Leben hält, wobei die verschiedenen Zivilisationen Trivandirs mit der Zeit seit der Zersplitterung des Gesetzes unabhängiger von dieser Kraft geworden sind. Während die Alten Elfen noch beinahe ewig unterworfen bleiben und angeblich sogar wiedergeboren werden, können die Menschen zunehmend ihre Freiheit und ein selbstbestimmtes Ende wählen. Diesen „Todestrieb“ betrachtete Cernes als den eigentlichen Kern vernünftiger Freiheit und Identität, der gegen die Kraft des Ki anzuarbeiten habe. Der Wirkliche Kern der bewussten Existenz sei kein Platz in einer ewigen Ordnung, sondern reine Negativität, denn jede Wahl schließt ein ganzes Universum an anderen Möglich- und Wirklichkeiten aus. Die Anatomin geht sogar so weit zu behaupten, dass das Ki nicht zulässt, dass ein Lebewesen stirbt, egal was man ihm antut: Der Tod setze erst durch die eigene Entscheidung tatsächlich ein, alle anderen Schäden, seien sie auch noch so zerstörerisch, ist das Gesetz in uns zu heilen in der Lage. Dem empirischen Beweis dieser Thesen mittels zunehmend fragwürdigerer Experimente widmete Cernes ihre letzten Jahrzente bei den Pensifs des Souterrains, die sie für ihre Fähigkeit, die Autonomie ihrer Forschungsgruppe notfalls mit den Techniken des Flüsternden Windes zu verteidigen, mehr schätzen als für ihre verdrehte „Medizin“. Trotz aller Differenzen betrachtet die Akademie Cernes pragmatisch als ein Ass im Ärmel: Da die Mönche und Nonnen des Ordens über besonders aktives Ki und Techniken zu seiner Formung verfügen, ist die Anatomin des Todes immer begierig darauf, einige Untersuchungen an ihnen durchzuführen und im Gegenteil bereit, Agentinnen des Ordens Unterschlupf und Unterstützung bei ihren Missionen zu bieten.",
  "SecretContent": null,
  "Tags": [
    "anaximander",
    "whispering-wind",
    "souterrain"
  ]
}