{
  "Id": 61,
  "Name": "Kintsugi",
  "Content": "Saugnapfbewehrte Arme lassen die Tasse aus dem Blickfeld des Meisters sinken und werfen sie in eine Kiste. Porzellan splittert, als sie die anderen trifft. Der Halbling zuckt zusammen. Zu klein, zu grau, zu schwer – es sollte noch Jahre dauern, bis er herausfand, was Meister Kintsugi an seinen Tassen eigentlich störte. \nDer Oktopusmann und Töpfer hat seinen Laden irgendwo in den Gassen des ärmlichen Hafenviertels von Ethan. Ein Fremder ohne Bürgerrechte, auch noch ein Nichtmenschen, aus den Untiefen des westlichen Veroxianischen Ozeans aufgestiegen in ein schlammiges, leicht verbrannt riechendes Geschäft und dennoch ein geachteter Einwohner des Tridekariums, an den sich sogar die Archontinnen und Vertreter der Handelshäuser von Zeit zu Zeit wenden sollen, um eine Schüssel oder einen guten Rat zu erhalten.\n\nEr ist unerbittlich, als Lehrer ebenso wie als Handwerker: Er gibt einen Ratschlag, macht eine Bemerkung, drückt einem eine Vase in die Hand, und wendet sich dann ab und beginnt wieder zu töpfern. Er beantwortet keine Fragen, er gibt keine Erklärungen, und alle müssen persönlich zu ihm kommen, und sei es der Kaiser von Ravanov. Trotzdem kommen die Leute zurück und werfen Münzen in die beim Ausgang aufgestellte gesprungene Schüssel.\nKintsugi, der nach außen auf der Genialität all seiner Schülerinnen besteht, erlaubt sich hier einen kleinen Akt der Menschlichkeit, indem er nicht Begabte, sondern Bedürftige bei sich aufnimmt – die meisten lernen schon deshalb meisterlich zu töpfern, weil es die einzige Art ist, dem Krakenmann so etwas wie väterliche Zuneigung zu entlocken. Anaximander, sicherlich den schlechtesten seiner Töpferlehrlinge, nahm er von der Straße auf, als der Halbling dort zu verhungern drohte und vermittelte ihn an die Akademie weiter. Bevor der Mönch mit Wind und Schatten vertraut wurde, lernte er hier Wasser und Erde kennen und hassen. \nDie Tassen waren all die Jahre zu leicht gewesen, wie Anaximander am Ende seiner Lehrzeit herausfand: Kintsugi bevorzugte zwar das filigrane Aussehen irilyanischer Keramik, aber die zuverlässig in der Hand liegende Schwere einer tridekarischen Schale ließ sich nicht überbieten. Denn der Krake stammt mitnichten vom Fernen Ostkontinent, sondern aus dem Hafenbecken der Stadt, wo er 2176 von einem ordinären Oktopus zu humanoidem Leben erwachte. Die Persona des Töpfermeisters half beim Überleben, und der Kontakt zu den Ärmsten wie Mächtigen sowie die acht geballten Fäuste machten ihn früh zu einem der einflussreichsten Geheimen Meister der Akademie des Flüsternden Windes.",
  "SecretContent": null,
  "Tags": [
    "anaximander",
    "ethan"
  ]
}