{
  "Id": 50,
  "Name": "Pont d\u0027Amitié",
  "Content": "Pont d\u0027Amitié, the great City of Enlightentment, is the Marisian capital and the second most populous city on Mayterrar. Its 230000 inhabitants are mostly of Marisian origin, although a large part of immigrants of all kinds also call this liberal and prosperous port city their home, having arrived mostly as traders and sailors from all over Trivandir.\n\nPont d\u0027Amitié, the \u0022Bridge of Friendship\u0022, was originally nothing more than a connection across the vast stream where the Soeurs and Chienne rivers meet. It was first erected in 977E3 to mark the alliance between the early kingdoms of Ravanov and Avions-de-Mareilles (later shortened to Demareilles) against the Wild Hordes that ruled the early central continent. Being an important trade nexus between the two kingdoms, the bridge quickly became the center of an ever-growing settlement whose outskirts now reach across most of the Sibling Delta.\n\nModern Pont d\u0027Amitié is known as the city of the free-spirited, including a substantial number of artists, craftspeople, mages, authors, and philosophers. The ideals of the Glorious Rebellion (2373-2377E3) still burn as embers in the minds of the people, not seldom leading to fervent - if ultimately harmless - revolutionaries attempting to change the city for the better. The joint campus of the city\u0027s two great universities alone comprises several of the more central districts, serving as a very visible monument to the importance that education and discussion hold in the city. \n\nL’Université Libre des Découvertes Arcanes de Demareilles - often simply called \u0022l\u0027Université Libre\u0022 or \u0022l\u0027Université Arcane\u0022 - trains both the gifted and the eager to harness their magical prowess. As the name implies, the school is a private entity, and it is being granted signifcant liberties by the state to freely pursue its training and research, even if it leads to the occasional broken wall, scorched market stall or disgruntled neighbour. Each of the university\u0027s faculties focuses on its own branch of the arcane. Some of the larger faculties include: \n-the Arcana Librarians (who also take care of the Universities\u0027 libraries)\n-the magical branch of the École Royale Militaire (yes, the state has it\u0027s own faculty for military mages)\n-the Faculté de Vitalité et de Vigueur (the healer\u0027s faculty, led by the famous Urban Druid Lorence Beaudoin)\n\nL\u0027Université Brillante (working title) - also known as the Great Philosopher\u0027s School - while focusing only on the mundane fields of study, is nevertheless an equal to the Arcane University. It can easily be considered the most important proponent of free speech and discussion within the city, with both its staff and its students regularly hosting public debates and free public lectures on topics such as a citizen\u0027s laws and rights, world politics, advances in technology, and much, much more. The students of the Université Brillante outnumber those of the Université Libre by about a factor of ten to fifteen at any given time, thus making up a majority of the city\u0027s student body.\n\nLes Arches de la Liberté - the Arches of Freedom - are the city\u0027s administrative centre. The royal palace, the grand military estates, and most of the major government buildings are situated here. The district is surrounded by a wall whose gates are covered by monumental arches that generate a magical forcefield over the entire area. This is Demareilles\u0027 famous Sanctuary Sphere, a place that is built to withstand even the most terrible military assaults. Inside the district one can find many well-kept gardens and even some advanced green houses whose food production would make the Arches largely self-sustaining during a siege.\n\nOver the years, the city\u0027s settlers realized that they were building their new home on top of a vast network of ancient second-era ruins that stretch beneath the lands on the Eastern side of the delta. Several centuries of brave adventurers, daring construction and excavation efforts, and the desparation of the city\u0027s most unfortunate have turned these old ruins into what is now simply known as le Souterrain - the Undercity. It is a mostly lawless place, populated by a colourful mix of thieves, beggars and ne\u0027er-do-wells, that seems to hold a fragile peace with the main city.",
  "SecretContent": null,
  "Tags": [
    "demareilles",
    "pont-damitie",
    "souterrain"
  ]
}